/* The name of the document type associated with Diagrams as shown in Finder. */
"document.uti.diagrams.description" = "Diagrams 文档";

/* The copyright of the application shown in the About window. */
"NSHumanReadableCopyright" = "Copyright © 2017-2021 Structured Path GmbH. 保留一切权利。";

